{
  "heading1": "Arrangementer",
  "heading2": "og Tjenester",
  "sub-heading": "Vi har mye å by på",
  "hero-text1": "Huset Café & Motell holder arragementer fra intime konserter til nattklubbkvelder . Vi tilbyr også møterom og serverer til private arrangementer.",
  "hero-text2": "Vi er også veldig glade i å organisere temakvelder med sushi, biff eller kanskje en full viltaften.",
  "events": "Arrangementer",
  "concert": "Konserter",
  "concert-text": "Vi setter virkelig pris på det lokale talentet som befinner seg i kommunen og omegn, spesielt når de kommer og spiller for oss. Vi liker konserter, spesielt de litt mindre og intime.",
  "concert-fb": "Følge med på facebookgruppen vår for mer informasjon om de neste arrangementene.",
  "concert-link": "Huset Café og Motell på facebook",
  "pub": "Pub og Nattklubb",
  "pub-text": "Vi har alle behov for å komme oss ut en tur, og noen ganger bør den turen være hit til oss for å treffe folk, høre på litt musikk og lette litt på trykket. Vi kjører regelmessige pub- eller nattklubbkvelder, ofte beriket med en lokal DJ eller en reisende trubadur.",
  "pub-fb": "Følge med på facebookgruppen vår for mer informasjon om de neste arrangementene.",
  "pub-link": "Huset Café og Motell på facebook",
  "sunday": "Søndagsmiddag",
  "sunday-text": "Det har vært en lang uke med mange opplevelser. Da trenger du å slappe av og la noen andre ta seg av matlagingen. Kom å ta søndagsmiddagen hos oss. Vi lager noe godt til deg og så tar vi oss av oppvasken slik at du kan bruke dagen til noe annet fint",
  "special": "Spesielle Arrangementer",
  "sushi": "Sushiaften",
  "sushi-text": "Vi har funnet ut at sushi er ganske gøy å lage til, og ganske godt å spise. Vi forsøker å holde en og annen sushikvelden, men spør gjerne hvis du synes det blir lenge imellom.",

  "steak": "Biffaften",
  "steak-text": "Biff kan man absolutt dedikere en hel aften til.",
  "game": "Viltaften",
  "game-text": "Viltaften blir aldri oppbrukt. Eksotisk kjøtt fra hele kloden. Smak på noe du aldri har smakt på før.",
  "services": "Tjenester",
  "meet": "Møterom",
  "meet-text": "Vi har to møterom til leie for en rimelig pris.",
  "meet-big": "Stort med AV-utstyr og prosjektør 400,-",
  "meet-small": "Lite uten noe utstyr 200,-",
  "premises": "Vi leier ut lokaler",
  "premises-text1": "Festligheter, samlinger, feiring eller noe mer alvorlig?",
  "premises-text2": "Vi har plass til 80 gjester og er mer enn villig til å servere til festen din.",
  "premises-text3": "Vi har erfaringer fra bryllup, julebord, konfirmasjoner, dåp, begravelser, klassefester og mye mer."
}
