{
  "heading1": "Arrangementer",
  "heading2": "og Tjenester",
  "sub-heading": "Vi har mye å by på",
  "hero-text1": "Huset Café & Motell offers events and services like intimate concerts, full on nightclub evenings, meetings and conferences and various other events.",
  "hero-text2": "We also take pride in organizing theme nights like sushi evening and wildlife food evenings.",
  "events": "Events",
  "concert": "Concerts",
  "concert-text": "We really appreciate the local talent we've got around us, especially when they come play for us. We like concerts, and especially the smaller and more intimate ones.",
  "concert-fb": "Keep an eye on our facebook page to see when the next event is.",
  "concert-link": "Huset Café & Motell on facebook",
  "pub": "Pub & Nightclub",
  "pub-text": "We've all got a need to spend some time out on town, and sometimes you should spend that time with us. Meet some people, listen to some music and let off some steam. We regulary do nightclub and pub-evenings. Sometimes with a local DJ, other times with a traveling troubadour.",
  "pub-fb": "Keep an eye on our facebook page to see when the next event is.",
  "pub-link": "Huset Café & Motell on facebook",
  "sunday": "Sunday Dinner",
  "sunday-text": "It's been a long week with lots of action. You need to relax and take it easy. Let us do the cooking. Let us do the dishes. Enjoy your sunday dinner, and spend the rest of the day doing something pleasant.",
  "special": "Special Events",
  "special-intro": "We know that people are getting more and more interested in experiencing food and we want to deliver that experience in the comfortable and social context of Huse Cafe and Motel. Therefore we are hosting various theme evenings from sushi to meat from the wilderness.",
  "sushi": "Sushi Evening",
  "sushi-text": "We've discovered sushi! It's fun to make. It tastes pretty good. Let us make some for you.",
  "steak": "Steak Evening",
  "steak-text": "A whole evening with stak. Yes, please.",
  "game": "Wild Game Night",
  "game-text": "Wild Game Night never gets old. Exsotic from all over the world. Taste something you've never tasted before.",
  "services": "Services",
  "meet": "Meeting Rooms",
  "meet-text": "We’ve got two meeting rooms at your disposal for a reasonable price",
  "meet-big": "Large with AV-equipment and projector 400,-",
  "meet-small": "Small without any equipment 200,-",
  "premises": "Our premises are yours to use",
  "premises-text1": "Festivities, get-togethers, celebrations or more serious events?",
  "premises-text2": "We’ve got room for 80 guests and are more than happy to provide serving for anything you need",
  "premises-text3": "We’ve got experience with weddings, Christmas parties, confirmations, baptisms, funerals, class reunions, bingo and lots of other happenings."
}
